{"_id":{"$oid":"5b2c78ca015d7406b3cde5e0"},"_class":"cn.psychology.entity.ReadTable","readId":"1","readType":{"$numberInt":"1"},"readTitle":"自控力","readAuthor":"[美]凯利·麦格尼格尔","readImage":"http://img11.360buyimg.com/n1/jfs/t9562/177/1395170810/144534/e61e23f/59e02012N10cdfd8c.jpg","readContext":"《自控力》是斯坦福大学广受欢迎心理学课程。本书为读者提供了清晰的框架，讲述了什么是自控力，自控力如何发生作用，以及为何自控力如此重要。作为一名健康心理学家，凯利?麦格尼格尔博士的工作就是帮助人们管理压力，并在生活中做出积极的改变。多年来，通过观察学生们是如何控制选择的，她意识到，人们关于自控的很多看法实际上妨碍了我们取得成功。例如，把自控力当作一种美德，可能会让初衷良好的目标脱离正轨。所以，麦格尼格尔要求她的学生了解影响自控的生理学基础、心理陷阱和各种社会因素。麦格尼格尔吸收了心理学、神经学和经济学等学科的洞见，为斯坦福大学继续教育项目开设了一门叫做“意志力科学”的课程，参与过这门课程的人称其能够“改变一生”。这门课程就是《自控力》一书的基础。"}
{"_id":{"$oid":"5b2c7939015d7406b3cde5e1"},"_class":"cn.psychology.entity.ReadTable","readId":"2","readType":{"$numberInt":"1"},"readTitle":"性格心理学","readAuthor":"邹宏明","readImage":"http://img12.360buyimg.com/n1/jfs/t1846/96/1256540954/489162/4b07b814/564acec2N8c543744.jpg","readContext":"性格的研究一直是心理学家感兴趣的课题，它也是过去60年来现代心理学上重要的领域之一。在传统心理学中，性格分析的一些细枝末节被专门挑了出来，一些有趣见解也被拿出来公开讨论，但是主要的问题，即性格分析对于生活的深层意义，却很少被涉及。《性格心理学》以“九型人格”系统为主线，以心理学中的“深层心理学”“性格心理学”的理论为基础，详细介绍了性格的特点、类型以及如何矫治性格缺陷等内容。全书语言通俗、案例生动、内容详实，是教人性格分析、性格养成的实用宝典。 "}
{"_id":{"$oid":"5b2c797e015d7406b3cde5e2"},"_class":"cn.psychology.entity.ReadTable","readId":"3","readType":{"$numberInt":"1"},"readTitle":"天才在左疯子在右","readAuthor":"高铭","readImage":"http://img13.360buyimg.com/n1/jfs/t6124/187/760955031/570043/ef3f4f4e/592bf16cN9315c9fc.jpg","readContext":"《天才在左 疯子在右》，是一群误入歧途的天才的故事，也是一群入院治疗的疯子的故事。 天才在左 疯子在右》，是作者高铭耗时4年深入医院精神科、公安部等神秘机构，和数百名‘非常态人类’直接接触后，以访谈形式记录了生活在社会另一个角落的人群（精神病患者、心理障碍者等边缘人）的所思所想。 《天才在左 疯子在右》，是国内一本具有人文情怀的精神病患谈访录。在与精神病患对话的内容里涉及到生理学、心理学、佛学、宗教、量子物理、符号学以及玛雅文明和预言等众多领域。表现出精神病患看待世界的角度和对生命提出的深刻观点，闻所未闻却又论证严谨。"}
{"_id":{"$oid":"5b2c79bc015d7406b3cde5e3"},"_class":"cn.psychology.entity.ReadTable","readId":"4","readType":{"$numberInt":"1"},"readTitle":"为何家会伤人","readAuthor":"武志红","readImage":"http://img10.360buyimg.com/n1/jfs/t5923/49/831303382/78074/74f687fc/592bf168N79f18a0e.jpg","readContext":"《为何家会伤人》出版七年来，在读者中引起持久的震荡，好评如潮。在本书中，作者作了全新的修订，并新增六万字内容，细致入微地揭示出中国家庭的运行机理。作者用温暖有力的文字贴着当下读者的心，凭借十年行业经验，带领为家庭关系所困的万千读者一起踏上自我治愈与寻求幸福和自由的旅程。"}
{"_id":{"$oid":"5b2c79f2015d7406b3cde5e4"},"_class":"cn.psychology.entity.ReadTable","readId":"5","readType":{"$numberInt":"1"},"readTitle":"只想和你过好这一生","readAuthor":"武志红，朱建军等","readImage":"http://img13.360buyimg.com/n1/jfs/t3598/59/1353956740/305102/df6b8dd5/5823ca4bN79db59d7.jpg","readContext":"伴随成长脚步的是一个接一个的人生困惑，与亲人相处、与恋人相处、与爱人相处、与孩子相处……很多时候我们只能靠着自己艰难摸索。但是一旦错了，便会给我们或者我们的至亲内心造成长久的伤害。好在，我们有这样一个群体，他们有专业的知识，有丰富的人生阅历，更拥有一颗智慧和柔软的心，他们就是心理咨询师。我们邀请了包括朱建军、武志红、李子勋、岳晓东、胡慎之在内的十九位国内外著名心理咨询大师联手打造了这节亲密关系及家庭幸福成长课，告诉我们如何做更好的自己，如何给自己还有别人带去幸福。"}
{"_id":{"$oid":"5b2c7a3d015d7406b3cde5e5"},"_class":"cn.psychology.entity.ReadTable","readId":"6","readType":{"$numberInt":"1"},"readTitle":"哈佛谈判心理学","readAuthor":"[美]艾莉卡.爱瑞儿.福克斯","readImage":"http://img12.360buyimg.com/n1/jfs/t19513/68/1817544540/198103/cee6ed8a/5ad85a72N61d1a1eb.jpg","readContext":"哈佛大学著名谈判教授艾莉卡.爱瑞儿.福克斯女士通过20余年的企业运营与教学研究发现，个人要想取得谈判的胜利，首先要学会与自我谈判，即把完美的自己请出来坐在谈判桌前。而要请出完美的自己，则需要保证内心的平衡。每个人内心都有四大成员：梦想家、思想者、恋人、勇士。梦想家思虑前景，思想者分析现状，恋人关注人际关系，勇士推进行动。除此之外，内心还有三大促变者：守望者、船长、旅行者。守望者观察四大成员的反应并发出信号，船长决定采取何种措施应对，旅行者提供人生情境，带着四大成员面对机遇和挑战。三大促变者与四大成员互相配合，让个人趋近完美的本我，这样你就会在谈判桌前无往不胜。"}
{"_id":{"$oid":"5b2c7a7a015d7406b3cde5e6"},"_class":"cn.psychology.entity.ReadTable","readId":"7","readType":{"$numberInt":"1"},"readTitle":"亲密关系(第5版)","readAuthor":"[美] 罗兰·米勒，丹尼尔·珀尔曼","readImage":"http://img10.360buyimg.com/n1/14674/161852ee-a59e-4cb5-ac74-7f2be1e94ff9.jpg","readContext":"本书是一本简单、实用的抑郁症治疗指南，书中描述了走出抑郁的7站式旅程以及我们对自身生活加以控制，从而发现希望和快乐的步骤。该书旨在使每一位受抑郁症困扰的患者受益，从轻微的临床症状不明显的抑郁症患者（如心境不佳）到各种抑郁重症患者（如有自杀企图或有明确计划的自杀）。借助作者本人多年的治疗病例，该书详细介绍了以下情绪康复疗法：食物和营养补充、中药、运动锻炼和舞蹈、心理疗法、冥想和意象导引以及精神锻炼和祈祷。"}
{"_id":{"$oid":"5b2c7cf6015d7406b3cde5e7"},"_class":"cn.psychology.entity.ReadTable","readId":"8","readType":{"$numberInt":"0"},"readTitle":"抑郁症病友和患者家属必读","readAuthor":"郝苗","readImage":"imgs/essay/1.jpg","readContext":"作为一个曾经重度抑郁症患者，我觉得，有必要向大家说明一下抑郁症的情况，也许能更好的避免大家对抑郁症的一种误解，也能更好的帮助病友。因为是亲身经历，所以能理解这种情况，可能下面要说的话比较长，没耐心的只用看以下几点就可以了.1.抑郁症是病，不是心情不好  2.不要对抑郁症的人群有异样的眼光，你就当他们感冒了。3.重度抑郁症是真的会自杀的，而且有时候真的是为了逃避痛苦，那种情况下作为家人，保证一个安全的环境，不要给他接触利器的机会，家里保持和睦，抑郁症患者对环境极度敏感。在此真心感谢那些给予抑郁症患者耐心和帮助的人。4. 请让专业人士进行治疗。我当时吃了半年的塞洛特，我相信得过抑郁症的朋友很熟悉这个名字吧。还有其他的一些镇静药物，安眠药物，使得我现在还有一些副作用，但当时这些药物是必须的。5.如果你的男朋友，或者女朋友得了抑郁症，希望你不要抛弃他/她。我知道这很难，所以，如果你放下手，也不要有负担，正常人是受不了这种精神压力的。其实自己知道这一天迟早要来的。从种种迹象表明，自己在小时候因为家庭以及教育的原因，是的自己性格有点走极端。具体的例子就是任何事情，都要做到最好，没做到最好会对自己生气。当然，这些都是小问题，但后来慢慢发展为如果身边的人比自己强，自己一定要努力追赶，然后超过他。在我25岁之前，我几乎都可以做到只要我想，我就能做到我周围人群里的第一。但之后的日子，就没那么简单了。抑郁症的起因有很多种，我的起因来自于压力，来自于自己的压力。因为从小就一直是最好的，整个家族里，也是最有出息的，所以一直以长子长孙自居。很在乎别人的眼光，有一些完美主义倾向。个人觉得，这些性格上的特征，让自己成为了抑郁症高发人群。在25岁那年，因为与我的前女友谈婚论嫁，但当时并没有足够的能力来支撑所许下的诺言，不知不觉中，身体发生了一些变化。首先一个是心慌：自己明显能感觉到每天起来，没有得到充分的休息，而是觉得被一种感觉强迫自己醒来，很疲倦，也容易感觉到胸闷。最开始以为是玩多了，或者跟女朋友聊天太晚，没在意。但现在我才知道，这些是抑郁症的先兆。然后是注意力超级不集中：注意力不集中没什么，但到一定程度，就很成问题了。我所在的学校本科教学十分严谨，而且专业也是计算机方面，上课只有很短的时间，课前课后都要做大量的准备工作，这样就使得自己的学习非常吃力。然后就引出了下面一种情绪：恐慌：感觉自己不是自己了，这个时候会产生一种对自己的不信任，抑郁症大概就是从这时候开始的。在经历了恐慌之后，会持续一段时间的失眠和厌食。以及会采取一些自救的措施，本能的反应是为什么自己会这样。那时候我自己去找了学校的心理医生，然后进行咨询。但没有采取系统的治疗，当时还是觉得，只要自己坚持下来，就没问题的。但事实是，有时候事情的发展会越来越糟。然后，患者的情绪，会停留在绝望这个阶段。会不停的否定自己，不停的道歉，会不停的觉得自己耽误了大家的时间和精力。记得我当时见到身边的朋友就会说，“对不起，对不起，让你担心了，我没事情，我真的没事情。“然后手一直在抖，然后出虚汗。吃什么吐什么，失眠，几乎是无止境的紧张，焦虑。这个阶段我大概保持了3个月，从115斤降到98斤。我们不需要同情。至少我不需要。那种廉价的同情，对我来说，是侮辱。所以很感谢我的兄弟当时一直对我的信任，从没把我当成病人。出去的时候也一样开玩笑，一样玩闹。这时候其实有条件的可以让家人陪着每天走走，让他身体能有所恢复，吃的东西健康一点，不要太油腻，有一些高蛋白质的食品，像，虾和鱼之类的，能保证身体能支撑下来，会好很多。然后请不要试图撬开他的嘴巴，让他说到底怎么了。患者也不知道怎么了，这些都只有等过了之后才能反应过来。得病的人，很多时候是不知道自己得病了的。剩下的事情，就是病情的反复，我现在也会有不开心的时候，也会有突然一下就郁闷的时候，但已经不会影响生活了。当我心情不好，我就去跑步，这样既锻炼身体，也能让情绪稳定下来。作为学生，儿子，朋友，男友，我是不合格的。所以，我失去了这些，所付出的代价几乎让我走向绝路。但很幸运，我还是活了下来。但这段经历，也让我自己得到了前所未有的锻炼，我更能够体会他人的疾苦，更能明白，走过地狱之后对生命的渴望。对于自己，我清楚的明白，这四年，我几乎脱了一层皮，换了一个人。以致于不少饱受抑郁折磨的人前来询问，我会毫无顾忌，毫无保留的向来人述说我的经历，我的治疗之路（毕竟我走过很多误区）如果正在读文章的你也被抑郁折磨的体无完肤。我定会倾尽所能帮助你！也只有经历了这些痛苦的人才明白，看得见明天太阳，对于我们来说已经是一种幸福。"}
{"_id":{"$oid":"5b2c7df2015d7406b3cde5e8"},"_class":"cn.psychology.entity.ReadTable","readId":"9","readType":{"$numberInt":"0"},"readTitle":"郁闷别轻易给冠上“抑郁症”","readAuthor":"郭沈昌教授","readImage":"imgs/essay/2.jpg","readContext":"据有关调查，近来广州白领抑郁者众多，每天至少上百人在各医院就诊，抑郁症似乎已成流行病。常听很多人谈论起这个病名，却很少有人真正了解它，甚至，有的人因为一点事情想不通而“郁闷”，就给自己冠上“抑郁症”的名号。实际上的抑郁症是怎样的呢?我们有幸请到三九脑科医院的郭沈昌主任为我们一一详解。39健康网：有些人很多会这么问：你抑郁吗？答：我有一点郁闷。现在社会上在工作人的或多或少都有一点郁闷，请问郭主任，那么我们常说的“郁闷”和医学上的“抑郁症”有什么区别吗？郭沈昌教授：应该讲他有一些相同的地方就是情绪都不太好。不同的是抑郁症是种疾病的名称，它有一个诊断标准，包括症状标准、严重程度标准和时间标准，不是说有点郁闷就是抑郁症，不能这么说，严重到一定程度的话，才能说是抑郁症，所以说，郁闷和抑郁症是不一样的。39健康网：白领(比如IT行业者、医生、律师、教师等)抑郁症越来越多，请问郭主任，抑郁症和什么因素密切相关？比如和性格有什么密切关系？郭沈昌教授：应该讲抑郁症跟人的素质有关系，也就是个性特点有关系，另外跟环境也有关系，工作压力比较大，人际关系比较紧张都会导致抑郁，当然素质因素是主要的，也就是内源性因素，有些病人即使没有什么心理压力，它也会发病。39健康网：既然抑郁症这么多都市人有，那么我们该如何诊断抑郁症呢？有没有一个详细的标准呢？郭沈昌教授：这个当然有，《中国精神疾病分类与诊断标准》对抑郁症讲了很多，它有它的症状标准，有严重程度标准，还有时间标准，不是一天两天抑郁就诊断的。我碰到一个倒霉的事情，三五天不好就算抑郁症，不是的，它的诊断标准是很规范的。(比如我心情不好，他是有多长的时间……)对，它是有时间规定的，不是几天的时间就行了，一般要两个礼拜以上。在我们抑郁诊断标准里提到：抑郁发作以心境低落为主，与其处境不相称，可以从闷闷不乐到悲痛欲绝，甚至发生木僵。严重者可出现幻觉、妄想等精神病性症状。某些病例的焦虑与运动性激越很显著。39健康网：有网友这么提问：我心情不好，有点郁闷，想知道自己是否得了抑郁症？去医院又比较麻烦，有没有比较简单的方法定夺判断？郭沈昌教授：有很多是心理测验的东西可以做一做，但抑郁症自己是诊断不了的，还是要找一下心理医生，当然自己可以先调节一下，要调节不好的话，还是要找医生。"}
{"_id":{"$oid":"5b2c7e93015d7406b3cde5e9"},"_class":"cn.psychology.entity.ReadTable","readId":"10","readType":{"$numberInt":"0"},"readTitle":"四川留守妈妈带儿自杀","readAuthor":"何日辉","readImage":"imgs/essay/3.jpg","readContext":"2012年3月27日，四川省大竹县月华镇一村三社的27岁农妇唐成芳，因丈夫常年在外打工，自己独自抚养三个年幼的孩子太累，竟将加了白糖的剧毒农药“百草枯”灌进三个亲生孩子嘴里，随后自己也喝了两大口。在被紧急送到重庆的医院救治后，母子4人至今生死未卜。目前，大女儿和二女儿的病情极不乐观，已经出现肾功能衰竭。而唐成芳现在已经出现了肝肾衰竭，呼吸困难，情况十分危急，随时都有生命危险。都说“虎毒不食子”，这位留守妈妈为什么要对三名儿女痛下毒手？她是否如网络传言所指患上产后抑郁症？带着这些疑问，39健康网小编采访了武警广东总队医院心理科主任医师何日辉，对这位留守妈妈的自杀原因进行了分析。带儿自杀 留守妈妈唐成芳极可能是抑郁症患者武警广东总队医院心理科主任医师何日辉对这宗伦常惨剧十分关注，他综合了各种相关信息，分析唐成芳的极端行为并不完全是产后抑郁症所导致，事实上，她很有可能本身就是一名抑郁症患者！据唐成芳的丈夫李合元说，唐成芳以前就有过轻生的举动。他在婚后一年渐渐察觉妻子的情绪很不稳定，经常称头痛。2004年，他曾带妻子到医院检查，但并未查出头痛的原因。医生当时给她开了一瓶止痛片，岂料几天后，唐成芳无故将这瓶200片的止痛片服下，幸好及时送进医院抢救，才保住了性命。李合元了解妻子的种种情况，尽管有些担心，但并未有足够的重视，仅是经常电话回家安慰她，并未带她就诊。而在堂嫂谢吉菊看来，唐成芳是个沉默寡言，性格内向的人。平时，只要谁不顺她的意，她就耍横，在地上打滚，又哭又闹，用头撞门。何日辉主任医师分析，抑郁症具体可表现为显著而持久的抑郁悲观，严重者可出现自杀念头和行为，多数病人有反复发作的倾向，每次发作大多数可以缓解。从唐成芳的这些表现来看，首先，她个性沉默寡言，凡事缺乏兴趣，而且曾经有轻生的念头和举动。另外，她的头痛当年未查出原因，没有器质性的病变，也可能就是抑郁症的表现之一。因为抑郁症有多种表现形式，一些患者会表现为身体的不适，如头痛、胸闷等症状。综合这些表现来判断，何日辉主任医师认为她极有可能是一个抑郁症患者。据李合元的嫂子饶朝琼猜测，唐成芳独自抚养三个娃儿，可能觉得太辛苦，承受不了压力才一时想不开。对此，何日辉主任医师认为，纵然唐成芳抚养孩子辛苦是一个事实，但这只是一个外因，并非轻生的根本原因。“社会上比唐成芳更辛苦的人还有很多，要是都因‘抚养孩子很辛苦’之类的理由而自杀的话，那这社会就乱套了。所谓的‘留守’也是一个表面的因素。归根到底，她带儿自杀最重要的原因，源于她是一个抑郁症的患者，以上种种外因是诱发她自杀的因素。”“虎毒不食子” 留守妈妈为何对孩子痛下毒手？“盲目的爱，导致了唐成芳作出对孩子灌农药这种极端行为。”何日辉主任医师指出。唐成芳意欲轻生，一向疼爱孩子的她又考虑到一个问题：自己死后，孩子们怎么办呢？这些孩子会失去母爱，可能会活得更痛苦。在认知上存在偏差的唐成芳为了避免年幼的孩子痛苦地面对失去妈妈的生活，于是决定带着他们一起“走”，让她的孩子跟她一起摆脱痛苦。“这是抑郁症患者进行他杀的一种常见的心理现象。”何日辉主任医师告诉我们，而且抑郁症患者进行他杀的对象，往往是与患者关系最亲近的人，其实这是一种爱，但是这种爱是盲目的，因为他们没有权利剥夺他人的生命。正如唐成芳，她根本没有了解孩子的感受，孩子失去妈妈当然会很悲痛，但是孩子不一定愿意跟着妈妈一起死。若能顺利脱险 后续必须接受心理治疗与干预 何日辉主任医师指出，在医护人员的努力下，如果唐成芳能顺利渡过这道生命难关恢复健康，那么她必须接受心理治疗与心理干预。“因为她本身是个抑郁症自杀的患者，一定要针对她的抑郁症进行治疗，不能只是把她的命救回来。”何日辉主任表示，这宗惨剧造成的社会影响比较大，在以后的日子里，社会舆论的压力可能会再次把唐成芳击倒，引发“二次自杀”。"}
{"_id":{"$oid":"5b35a40aff3b2207231e3a84"},"_class":"cn.psychology.entity.ReadTable","readId":"11","readType":{"$numberInt":"0"},"readTitle":"有抑郁症倾向的人必读文章","readAuthor":"左小祺","readImage":"imgs/essay/4.jpg","readContext":"愿我们一起走出困境，走向美好的未来。曾经很长一段时间，我都特别不理解抑郁症患者，尤其是明星得抑郁症的我就更不理解了，有那么好的生活，那么好的前景，为什么还那么想不开得抑郁症呢？更有甚者因为抑郁症轻易放弃了自己的生命，我就更不理解了。直到后来，当生活的压力，工作的压力，恋爱的压力，学业的压力悉数如枷锁般束缚在我的身上时，突然有一天，我变得夜不能寐，思想不受自己控制，满脑子都是特别无助的事情，当时特别特别地害怕，接连几晚都是如此，而且还很轻易就能想到自杀，于是我特地去医院做了检查，没错，医生确诊我得的就是抑郁症，庆幸的是，并不是特别严重的抑郁症。"}
{"_id":{"$oid":"5b35a576ff3b2207231e3a85"},"_class":"cn.psychology.entity.ReadTable","readId":"12","readType":{"$numberInt":"0"},"readTitle":"突然收敛的笑容","readAuthor":"徐烨辰","readImage":"imgs/essay/5.jpg","readContext":"很清晰地记得，每当夜晚来临的时候，我就特别地难受，一直失眠，到了凌晨3点多，实在困得不行了，眼睛都睁不开了但就是睡不着觉，一闭上眼睛思想就不受自己的控制，老是想一些特别无助，特别崩溃的事情，我想让自己尽量想一些好的事情，但是没过几秒钟便又开始想一些自己无法改变的事情，自己完全无法控制自己的思想，只有睁开眼睛的时候才会好一些，最起码思想可以受自己控制，但是你知道的，那时困意已经到了极限，眼睛是睁不开的，睁一下就又闭上了，闭上了眼思想就又不受自己控制了，这样就形成了一种恶性循环，一遍遍，一天天的折磨着自己的神经大条，时间一长，便很轻易地就想到了自杀。"}
{"_id":{"$oid":"5b35a5cbff3b2207231e3a86"},"_class":"cn.psychology.entity.ReadTable","readId":"13","readType":{"$numberInt":"0"},"readTitle":"关心每一个抑郁症患者","readAuthor":"卫生部","readImage":"imgs/essay/6.jpg","readContext":"阅读公社有一篇文章讲到：在不了解抑郁症的人眼中，常常有“他看起来好好的，不像有病的样子”和“多关心关心他，安慰安慰就好了”的错误认知。但其实，治愈抑郁症靠的不是安慰，而是治疗。而且除了药物的治疗，医生还会给出一些辅助治疗的手段。据英国《每日邮报》报道，英国部分卫生机构正在与图书馆协作，使医生在给抑郁患者开处方时，除了药物还能开出一些“图书处方”辅助治疗。这种用书籍辅助舒缓情绪的方式被定义为“阅读疗法”。事实上，在中国也有一些人持续关注“阅读疗法”，有人研究，有人实践，当然也有人在质疑。"}
{"_id":{"$oid":"5b35a655ff3b2207231e3a87"},"_class":"cn.psychology.entity.ReadTable","readId":"14","readType":{"$numberInt":"0"},"readTitle":"假如有一天得了抑郁症","readAuthor":"郝苗","readImage":"imgs/essay/7.jpg","readContext":"4月7日是世界卫生日，2017年世界卫生日主题为“一起来聊抑郁症”，下边小编就和各位来聊聊，请各位搬小板凳坐好。小编这种没心没肺的人总觉得世界还有那么多美好，你怎么舍得去抑郁？可爱的生命，动物、植物在阳光下顽强地生长，大自然的一切都生机勃勃，你怎么舍得去抑郁？你是否喜欢橱窗里那件漂亮的裙子，但是因为价格标签上的0太多，而只能看看。你还有那么多漂亮的衣服没有穿过，你还得买买买，还得双十一去血拼，你怎么舍得去抑郁？你是否在《舌尖上的中国》看到过那么多天南地北的美食，过瘾的麻辣、鲜美的海鲜、各地的小吃，每每夜深人静的时候总是勾搭着你肚子里的馋虫，你还从未尝过、吃过那么多天下美食，你怎么舍得去抑郁？"}
